export const search = {
  keyword: '请输入关键字',
  select: '输入名称快捷筛选',
  menu: '可按 菜单名称、首字母、简拼、全拼 进行搜索',
  auth: '可按 权限名称、首字母、简拼、全拼 进行搜索',
  area: '请选择省市区',
  company: '可按公司名称、首字母、简拼、全拼搜索',
  shop: '可按门店名称、首字母、简拼、全拼搜索',
  user: '可按 用户名称、首字母、简拼、全拼进行搜索',
  print: '可按模板名称、首字母、简拼、全拼搜索',
  servers: '可按服务器名称、首字母、简拼、全拼搜索',
  plate: '可按车牌名称、首字母、简拼、全拼搜索',
  carBrand: '可按品牌名称、首字母、简拼、全拼搜索',
  carType: '可按车系名称、首字母、简拼、全拼搜索',
  carModel: '可按车型名称、首字母、简拼、全拼搜索',
  site: '可按站点名称、首字母、简拼、全拼搜索',
  git: '可按git别名、首字母、简拼、全拼搜索',
  unit: '可按单位名称、首字母、简拼、全拼搜索',
}

export default search
